"Untitled" = "未命名";

"WindowTitle" = "安裝“%@”";

"FilesWindowTitle" = "檔案來自“%@”";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "搜尋包含路徑的檔案";

/* Utility Menu Items */
"Utilities_Menu" = "工具程式";

/* Print */
"DefaultPrintMenuItem" = "列印⋯";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "顯示檔案";
"Hide Files" = "隱藏檔案";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "安裝程式無法執行安裝。";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "安裝程式找不到執行安裝所需的一些來源。\n\n這是“安裝程式”的錯誤，而非您嘗試要安裝之軟體的錯誤。\n\n若需網路上的技術支援，請前往：\n\nhttp://www.apple.com/tw/support/";

/* Button titles */
"CONTINUE" = "繼續";
"GOBACK" = "返回";
"CHOOSE" = "選擇";

"CONTINUE_INSTALLING" = "繼續安裝";
"CANCEL_INSTALLING" = "取消安裝";

"OpenFailed" = "開啟失敗";
"OpenFailedMsg" = "無法打開“%@”。";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "安裝程式已損毀。";
"INSTALLER_IS_DAMAGED_MESSAGE" = "安裝程式無法打開套件。檔案持有人或取用權限可能發生問題。";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "安裝程式忙碌中。";
"PackageBusyMessage" = "無法關閉視窗。";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "由於套件尚未安裝完全，因此不應關閉套件。若現在關閉套件，可能會導致系統不穩定。";

/* Install failed alert-box titles */
"InstallFailedTitle" = "安裝失敗。";
"CannotInstallTitle" = "無法完成安裝程序。";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "軟體正在進行安裝時，無法結束“安裝程式”。";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "“%@”未經正確安裝。";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "“%@”尚未安裝。";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "確定要結束安裝程式嗎？";

/* Warnings */
"NeedsShutdown" = "若要安裝此軟體，您必須關機。請按“關機”一下來完成安裝程序。";
"NeedsRestart" = "若要安裝此軟體，您必須重新啟動電腦。請按“重新啟動”一下來完成安裝程序。";
"NeedsLogout" = "若要安裝此軟體，請關閉所有應用程式並登出系統。請按“登出”一下來完成安裝程序。";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "確定要結束嗎？若現在停止“安裝程式”，您的系統可能會不穩定。";

/* Button in quit sheet */
"ChangeDisk" = "啟動磁碟";

/* Title on the 'Go Back' button */
"GoBack" = "返回";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "結束";
"QuitWithEllipsis" = "結束安裝程式⋯";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "不要結束";

/* Button title used to restart the computer */
"Restart" = "重新啟動";

/* Standard OK button title */
"OK" = "好";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "取消";

/* Button title for a sheet which will close the installer window */
"Close" = "關閉";

/* "Show Error" button */
"ShowError" = "顯示錯誤";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "找不到名為“%@”的外掛模組。";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "找到外掛模組“%@”路徑，但無法製作套件。";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "外掛模組“%@”沒有第一頁。";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "無法儲存檔案。";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "您可能沒有將此份文件存放於此的權限。";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "無法取得檔案列表。";
"FILE_LISTING_NOT_AVAIL_YET" = "尚無法取得檔案列表。";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "此安裝程式將執行確認軟體是否可被安裝的程式。要繼續嗎？";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "此套件將執行確認軟體是否可被安裝的程式。";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "若要保持電腦安全，僅在信任來源時才能執行程式或安裝軟體。若不確定軟體來源，請按“取消”一下來停止程式和安裝程序。";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "當您正在安裝本軟體的時候，無法使用 Spotlight。";

/* Install Automation Strings */
"AutomatedInstallFailure" = "無法在此磁碟上安裝“%@”。";
"AutomatedInstallFailureWithReason" = "無法在此磁碟上安裝“%@”。%@";

"AutomatedInstallTargetFreeSpace" = "目標磁碟沒有足夠的可用空間來進行安裝。請結束“安裝程式”並移除檔案或應用程式來清出更多的可用空間，然後嘗試再次安裝。";
"AutomatedInstallTargetMissingTitle" = "在路徑“%@”找不到磁碟。";
"AutomatedInstallTargetMissing" = "請確定已選擇正確的磁碟且磁碟未損毀或中斷連線。";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "無法確認此軟體的來源。";
"UNSIGNED_DESCRIPTION" = "若要保持電腦安全，僅在信任來源時才能安裝軟體。";
"INVALID_SIGNATURE_ERROR_TITLE" = "由於無法驗證此軟體的來源，因此已取消安裝程序。";
"INVALID_SIGNATURE_ERROR" = "若要保持電腦安全，僅在信任來源時才能安裝軟體。";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "正在計算⋯";
"HOURS_AND_MINUTES_REMAINING" = "%d 小時 %d 分";
"HOURS_REMAINING" = "%d 小時";
"HOUR_AND_MINUTES_REMAINING" = "1 小時 %d 分";
"HOUR_REMAINING" = "1 小時";
"MINUTES_REMAINING" = "%d 分鐘";
"MINUTE_REMAINING" = "1 分鐘";
"LESS_THAN_A_MINUTE_REMAINING" = "少於 1 分鐘";
